{"Зов предков": {"year": "2020", "country": "США", "producer": "Крис Сандерс", "duration": "Продолжительность: 100 мин.", "rating": "Рейтинг IMDB: 6.80/10", "theaters": "Кинодром", "dates": "21.05.2020", "time": "21:20", "description": "Что будет, если избалованного домашнего пса, который привык к климату теплой Калифорнии, перевезти в холодную и жестокую Аляску, да и ещё во времена \"золотой лихорадки\" 80-ых годов XIX века? Никто не знает, но именно такая история приключилась с Баком. Его спокойную домашнюю жизнь изменили в корне, когда отправили пса в Аляску. Но там он познакомился с человеком, который стал для него настоящим другом – мужчину звали Джон Торнтон. Вместе эти двое переживут немало приключений в диких лесах Аляски, а пёс, который никогда даже не был в собачьей упряжке, сможет стать настоящим лидером. У каждого есть свое место в этой жизни.", "image": "https://kino-teatr.ua/public/main/films/2019-11/x2_poster_5de0fbc110f1b.jpg", "genre": "драма, приключения, семейный"}, "Паразиты": {"year": "2019", "country": "Южная Корея", "producer": "Джун-хо Бонг", "duration": "Продолжительность: 131 мин.", "rating": "Рейтинг IMDB: 8.60/10", "theaters": "Кинодром", "dates": "21.05.2020", "time": "23:20", "description": "Все четверо членов семьи Ки-тхэка беззработные. И непохоже, что ближайшим временем что-то изменится… Эти люди думают только об одном – как бы выжить. И тут для старшего сына Ки-ву выпадает возможность всё исправить: его друг, студент престижного университета, просит заменить себя на весьма прибыльной работе репетитором. Парень понимает, что это его шанс найти хороший доход. Ради этой должности ещё совсем юному Ки-ву пришлось подделать документы об окончании университета, но оно того стоит. И вот настал день интервью с его возможным работодателем мистером Паком – и его взяли. Со временем между двумя семьями появилась отличное взаимодействие, что очень радует Ки-Тхэка. Только вот стоит оно на очень хрупком фундаменте – на лжи.", "image": "https://kino-teatr.ua/public/main/films/2020-01/x2_poster_5e314de20b06e.jpg", "genre": "драма, комедия, триллер"}}